"DIALER" = "數字鍵盤";
"SPEED_DIAL" = "常用聯絡資訊";
"ADDRESS_BOOK" = "聯絡資訊";
"CALL_HISTORY" = "通話記錄";
"VOICEMAIL" = "語音信箱";

"THIS_PHONE" = "本機號碼：";
"UNKNOWN_CALLER" = "未知";
"BLOCKED_CALLER" = "未顯示號碼";
"UNKNOWN_CALLER_DETAIL" = "未知的來電者";
"BLOCKED_CALLER_DETAIL" = "未顯示號碼的來電者";
"UNKNOWN_LOCATION" = "未知的位置";
"CANCEL" = "取消";
"CALL" = "通話";
"VOICEMAIL_CALLER" = "語音信箱";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "擴音";